[Subtitles]
VO_Ep1_Pt1_01_live_Marcus_1=So, you want to hear another story, eh?
VO_Ep1_Pt1_01_live_Marcus_2=One where the very fate of Pandora hangs in the balance?
VO_Ep1_Pt1_01_live_Marcus_3=If not, too bad -- I'm telling you anyway.
VO_Ep1_Pt1_01a_live_Marcus_1=First, there was the Vault: an alien prison opened with a mystical key.
VO_Ep1_Pt1_01a_live_Marcus_2=To the warriors who opened it, the Vault was just a container of tentacles and disappointment.
VO_Ep1_Pt1_01a_live_Marcus_3=They vanished into the wastelands, certain that the Vault held no treasure at all.
VO_Ep1_Pt1_01b_live_Marcus=They were wrong.
VO_Ep1_Pt1_01c_live_Marcus_1=The Vault's opening triggered the growth of Eridium, a priceless alien element.
VO_Ep1_Pt1_01c_live_Marcus_2=Soon, the rare and valuable mineral emerged all across Pandora.
VO_Ep1_Pt1_01c_live_Marcus_3=Its appearance attracted many. Including... the Hyperion corporation.
VO_Ep1_Pt1_01d_live_Marcus_1=They came to Pandora to mine Eridium, and bring order to the savage planet.
VO_Ep1_Pt1_01d_live_Marcus_2=Through their excavations, Hyperion uncovered evidence of an even greater Vault.
VO_Ep1_Pt1_01d_live_Marcus_3=Their leader vowed to find it -- to use its power to civilize the Borderlands, once and for all.
VO_Ep1_Pt1_01e_live_Marcus_1=But Hyperion weren't the only ones searching for the next Vault's alien power.
VO_Ep1_Pt1_01e_live_Marcus_2=The call of danger and loot is not so easily resisted.
VO_Ep1_Pt1_01e_live_Marcus_3=Certain warriors came to Pandora in droves to uncover its hidden secrets.
VO_Ep1_Pt1_01e_live_Marcus_4=Some would call them adventurers. Others call them fools.
VO_Ep1_Pt1_01e_live_Marcus_5=But I... call them Vault Hunters.
VO_Ep1_Pt1_01f_live_Marcus=Our story begins with them, and with a man named Handsome Jack...
vo_ep4_pt2_25_live_townsperson=Could I have a refund, please? This gun doesn't seem to work.
vo_ep4_pt2_26_live_marcus=Hmm, I dunno...
vo_ep4_pt2_27_live_marcus=Looks like it works to me.
TC_Marcus= 
vo_ep4_pt4_10_live_scooter_1=Oh, crap, is you Hyperion?
vo_ep4_pt4_10_live_scooter_2=I heard all of you are robots and you eat metal out of the garbage and stuff.
vo_ep4_pt4_10_live_scooter_3=Knew you wired death machines would be coming for me once Roland went missing.
vo_ep4_pt4_10_live_scooter_4=Now, if you're here to kill me, you should probably know...
vo_ep4_pt4_11_live_scooter=You'll never take me alive, you robotic sumbitch!
TC_Scooter= 
vo_ep4_pt2_20_live_patriciatannis_1=As I've said, Roland, now that Jack has the Vault Key, it is only a matter of time until he opens the Vault.
vo_ep4_pt2_20_live_patriciatannis_2=Also, I require a new ventilator -- this lab smells of bacon. Bacon is for sycophants and products of incest.
TC_Tannis= 
vo_ep4_pt2_08_live_patient=I'M STARVING! I WANNA EAT YOUR BABIES!
vo_ep4_pt2_09_live_drzed=Son, this might sting a bit.
TC_Zed= 
2K=2K GAMES PRESENTS
Gearbox=A GEARBOX SOFTWARE GAME
Wanted= 
Welcome1= 
Welcome2= 
Callout_Axton= 
Callout_Maya= 
Callout_Salvador= 
Callout_Zero= 
Jack1=It's cute that y'all think you're the heroes of this little adventure, but you're not.
Jack2=Welcome to Pandora, kiddos.
SkipMovie=Press Escape to skip
SkipMovieGlyph=Press [SkipMovie] to skip
SkipDisabledLoading=Loading...
Loading=Loading...
TIP_1=Depending on the skill trees you choose, Zer0 can be great at long range or short range.
TIP_10=Rocket Launchers are extremely powerful, but their ammunition is limited and expensive.
TIP_11=Claptrap has a secret locker in Sanctuary, that allows you to give items to other characters!
TIP_12=Did your friend steal loot you wanted? Start a trade, then duel for it!
TIP_13=Shields are like friends: the best come with additional benefits.
TIP_14=Complete challenges to earn Badass Ranks! Achieve higher Badass Ranks to get new stat upgrades!
TIP_15=You can spend Eridium to upgrade your ammo and inventory capacity at Crazy Earl's Black Market in Sanctuary.
TIP_16=Chests have a better chance of containing rare loot than your every day bandit.
TIP_17=Badass Ranks are unlimited, allowing for infinite boosts!
TIP_18=Badass Challenges have multiple tiers. The higher the tier, the higher the reward gained!
TIP_19=Having more players in your party makes enemies stronger, but also gives better loot!
TIP_2=You can buy weapons from one of Marcus's gun vendors. Sometimes they even have rare loot!
TIP_20=Tediore weapons are thrown like an explosive when reloading, dealing more damage the more ammo was left in the clip. Science!
TIP_21=Maliwan weapons are the best at dealing huge elemental damage on enemies.
TIP_22=Jakobs weapons are all about high damage and fire as fast as you can pull the trigger. Yeehaw.
TIP_23=TORGUE answers one question; EXPLOSIONS? All Torgue weapons have EXPLOSIVE rounds which EXPLODE on impact.
TIP_24=Badass enemies are tough, but they drop better loot and award more XP.
TIP_25=Tediore is like Wal-Mart; Both make sub-par products, and are good for throwing at things.
TIP_26=When Tediore weapons are reloaded, they deal damage proportional to the ammo left in the clip. More unfired bullets means a bigger boom!
TIP_27=Dahl weapons burst-fire when zoomed. They also have the lowest recoil.
TIP_28=Hyperion weapons are equipped with stabilizers; the longer you hold the trigger, the more accurate they get!
TIP_29=Bandit weapons have larger magazines than other manufacturers. Keep firing!
TIP_3=Vladof guns have the highest fire rate. Cover the enemy in a sea of bullets!
TIP_30=Anshin shields give resistance to elemental damage and increase your maximum health.
TIP_31=Recharge Delay represents how long you must wait without taking damage before your shield starts recharging. The lower, the better!
TIP_32=Recharge Rate represents how quickly your shield recharges once the Recharge Delay is over and is measured in shield units per second. The higher the better!
TIP_33=Torgue guns fire gyrojets that fly slower than regular bullets. Lead your target!
TIP_34=Assault rifles with Vladof minigun barrels fire faster as long as you keep the trigger held.
TIP_35=Did you accidentally sell a weapon you wanted to keep? Don't worry -- you can buy it back from the vending machine at the same price you sold it for!
TIP_36=An exclamation point (!) indicates that a mission is available. A question mark (?) means you are ready to turn in a mission.
TIP_37=Pangolin makes shields with the highest capacity, but they also lower your max health.
TIP_38=Gaige's ''Little Big Trouble'' skill tree boosts elemental damage, for devastating results!
TIP_39=Spike shields deal damage to melee attackers who strike them. That will teach them!
TIP_4=Booster shields have a chance to drop a booster item when they are damaged. Grab the boosters to recharge your shield!
TIP_40=When Amplify shields are fully charged, your next shot will deal massive damage in exchange for some of the charge. Great for snipers!
TIP_41=Bandit shields give you a melee damage bonus when depleted. Great when being overwhelmed!
TIP_42=Nova shields release an area-of-effect elemental blast when depleted. Useful for hitting many enemies at once!
TIP_45=Absorption shields have a chance to absorb bullets fired and add them to your own ammo pools when you are shot. It works on rockets too!
TIP_46=Adaptive shields adapt to resist whatever element you were last damaged by.
TIP_47=You automatically pick up currency, health vials and ammo just by walking over them.
TIP_53=If you love burning everything, use Krieg's ''Hellborne'' skill tree. No heat will be too much!
TIP_54=Longbow grenades teleport to their destination, then explode, allowing for much longer and more accurate throws.
TIP_55=Grenade mods can get pretty crazy. Ever thrown a MIRV grenade that homes in on targets, sticks to them when it hits, then explodes into multiple child grenades?
TIP_56=Rubberized grenades bounce off of every surface and explode after hitting an enemy. Tricky to use, but deadly.
TIP_57=Transfusion grenades heal you whilst also damaging the enemy. Win-win!
TIP_58=Fuse Time represents how long it takes for a grenade to explode after being thrown.
TIP_59=Relics provide small bonuses to specific aspects of your character.
TIP_6=Love having an awesome robot that can slice through any enemy? Invest into Gaige's ''Best Friends Forever'' Skill tree and you'll make DeathTrap unstoppable!
TIP_60=E-tech weapons can fire everything from blaster bolts, to needles, to massive railgun blasts, or even a giant explosion!
TIP_61=Fire damage is great against flesh, but bad against enemies that resist fire.
TIP_63=Shock damage is devastating against shields, but bad against enemies that resist shock.
TIP_64=Corrosive damage works best against armored enemies, but is bad against enemies that resist corrosion.
TIP_65=Explosive damage works against every type of enemy.
TIP_66=When you slag an enemy, other elements will do more damage. Slag an enemy, then switch to something else for massive damage!
TIP_67=Bosses can be fought over and over, for a chance at their rarest loot.
TIP_68=A Singularity grenade is great against a crowd of enemies.
TIP_69=You can use the Siren's Phaselock to temporarily stop an enemy from attacking, allowing you to finish them off quickly.
TIP_7=Stalkers cloak when they have their shield up. Use a shock weapon to reveal them!
TIP_70=Your Badass Rank, along with the boosts to your stats, apply to ALL your characters when enabled.
TIP_71=If you knock a goliath's helmet off, he will go on a rampage. Stop him from killing it's allies or he will grow stronger!
TIP_72=If a rat thief steals from you, kill it before it stores it or it will be lost forever!
TIP_73=Varkids will morph into a stronger version of themselves when injured. Finish them off before they change!
TIP_74=Blast a Hyperion loader's legs off to slow it down, or take its arm off to make it unable to attack with it's weapon!
TIP_75=Surveyor bots repair injured Hyperion robots, but are weak. Defeat these before they can heal the injured hyperion robots!
TIP_76=Every enemy (except Saturn) has a critical spot that, when hit, deals additional damage.
TIP_77=You don't need to hold the sprint button down. Just press it once and you will start running.
TIP_78=When fighting threshers, remember that their eyes are it's weak spot!
TIP_79=Hit a spiderant in the head to stun it, then hit it from behind to deal massive damage.
TIP_8=Wanna travel somewhere as quickly as possible? Find a Fast Travel Station!
TIP_80=Vehicles have unlimited ammo, so fire away!
TIP_9=Krieg's ''Bloodlust'' skill tree is all about boosting your weapons. Fire rate, grenade damage, weapon swap speed, even making enemies explode!
TIP_90=Gunzerkers can dual-wield ANY two weapons. A Jakobs shotgun with a Hyperion pistol? Sure! why not?
TIP_91=Don't forget to check vending machines every once in a while -- they restock often!
TIP_92=Wish you could Gunzerk while in Fight For Your Life mode? Invest in the Gunzerker's ''Gun Lust'' tree and you can!
TIP_93=Salvador's ''Rampage'' skill tree is all about boosting your Gunzerking skill. You'll be able to gunzerk almost all the time!
TIP_94=Spend points in the ''Brawn'' skill tree to turn your Gunzerker into an unstoppable tank made of meat and rage.
TIP_95=Combine Salvador's ''No Kill Like Overkill'' and ''Moneyshot'' skill, with a weapon like a Jakobs, for massive damage!
TIP_96=The Gunzerker skill ''Sexual Tyrannosaurus'' regenerates health when you take damage. Hopefully you saw the skill name and weren't like, ''I want that.''
TIP_97=With high fire rate, great DPS (Damage Per Second) and low recoil, SMGs are great at medium range.
TIP_98=Assault rifles have good fire rate and deal high damage.
TIP_99=Sniper rifles have the highest accuracy and high damage, but they have limited ammo and reload slowly.
TIP_100=Launchers deal the highest damage, but their ammunition is expensive.
TIP_101=If you like boosting your damage over long distances by a lot, Zer0's ''Sniper'' skill tree works best!
TIP_102=Zer0's ''Bloodshed'' skill tree is all about boosting your melee attacks. It's got backstabs, life steal, and much more!
TIP_103=If you invest enough points into the Assassin's ''Cunning'' skill tree, you can throw Multi-Elemental kunai at enemies without breaking stealth!
TIP_104=The bonus damage granted by the Assassin's Decepti0n skill is fantastic for doing a great deal of damage to a single target.
TIP_105=If you're playing as Zer0, don't be afraid to use Decepti0n to get out of bad situations. Enemies can't shoot what they can't see!
TIP_106=Kill it with fire! Maya's ''Cataclysm'' skill tree is all about obliterating your enemies with elemental damage.
TIP_107=Maya's ''Harmony'' skill tree allows her to heal herself and others in a myriad of ways. Phaselock your friends out of Fight For Your Life mode! Steal health from enemies! Heal your friends by shooting them in the face!
TIP_108=Maya's ''Motion'' skill tree focuses on crowd control and defense. Reflect enemy bullets! Disrupt multiple enemies at once! Brainwash enemies to fight for you!
TIP_109=Put a point into the ''Converge'' Siren skill and Phaselock will pull in nearby enemies like a singularity. Great for crowd control!
TIP_110=If you invest enough points into the Commando's ''Survival'' skill tree, you can toss out two turrets at once!
TIP_111=Hey, Commando! Wanna make your Sabre Turret more awesome? Invest enough into the ''Guerilla'' skill tree to add a second gun AND rocket pods to your turret!
TIP_112=Axton's ''Gunpowder'' skill tree makes him more awesome at generally everything. It increases his gun damage, decreases recoil, and creates a small nuclear blast every time he deploys his turret.
TIP_113=Is your Sabre Turret not hitting enemies behind cover? Invest in the ''Mag-Lock'' skill and you can stick your turrets to walls and ceilings!
TIP_114=Love surviving fatal damage? Axton's ''Grit'' skill gives him a chance to ignore fatal damage while regaining half his health.
TIP_115=Axton can be great with grenades or non-elemental weapons. Using a Tediore weapon makes him a force to be reckoned with.
TIP_116=Every class can use every weapon, but some classes are better with specific weapons.
TIP_117=Your shield will be fully recharged when getting a second wind.
TIP_118=You can respec your skills at the Quick Change character customization station! (''Respec'' means to reset and reallocate your skill points.)
TIP_119=Enemies of a significantly higher level than you are often very difficult to defeat. If you see an enemy with a skull next to its name, RUN!
TIP_120=Shotguns and high fire rate weapons work wonders when dispatching rakk.
TIP_121=You can switch between vehicles at any Catch-a-Ride machine.
TIP_122=If a bullymong throws a projectile at you, blast it out of the air!
TIP_123=If you see an elementally-charged skag next to some other skags, be careful -- it can imbue its friends with its same elemental type!
TIP_124=You can move while in Fight For Your Life mode.
TIP_125=Every weapon vending machine has an Item of the Day that is slightly more awesome than anything else in the machine. Make sure to buy it before the time runs out!
TIP_126=Some characters specialize in one weapon type more than others. A Psycho is more likely to eat a sniper rifle than use one.
TIP_127=You can't take damage from falling, no matter the height. Geronimo!
TIP_128=You can mark any item in your inventory as a ''favorite'' or as ''trash''. When using a vending machine, you can then sell all your ''trash'' items with a single button press!
TIP_129=Low on ammo? Refill any ammo type at the Ammo Dump vending machine!
TIP_130=The item rarity scheme, from least to most rare, goes: White, Green, Blue, Purple, Orange. Remember the mnemonic phrase: ''When Grandma Burps, Patrick Obeys.''
TIP_131=If you have all Downloadable Content, the rarity scheme changes to White, Green, Blue, Purple, Orange, Seraph (Pink), Pearlescent (Cyan). The mnemonic phrase: "When Grandma Burps, Patrick Obeys, Slapping Phil."
TIP_132=If you get lucky and let a Varkid morph into a Supreme Badass Pod, you'll get a raid boss Varkid!
TIP_133=Krieg is all about causing total chaos in the battlefield. From becoming a slicing badass psycho, to a fire breathing pyromaniac!
TIP_134=A crystalisk's body reflects bullets and are resistant to all elemental status damage. Break the crystals on its legs!
TIP_135=Gaige's ''Ordered Chaos'' skill tree is all about Anarchy and boosting it. Extremely low accuracy in exchange for extremely high damage!
TIP_136=Weapons with added Bayonet blades are often a great way to break the crystals off of a Crystalisk's legs.
TIP_137=The crystals that fall off of a Crystalisk can be picked up for some extra cash.
TIP_138=When fighting buzzards, the pilot is the weak spot!
TIP_139=Try shooting the smaller bullymong projectiles out of the air and avoiding the larger ones altogether.
TIP_140=Be wary of your environment when fighting bullymongs! The smaller ones throw icicles and rocks, while the larger ones can throw cars!
TIP_141=Bullymongs receive massive damage when shot in their tiny little heads.
TIP_142=Shoot skags in the mouth when they roar! It is their critical spot and will deal additional damage when hit.
TIP_143=Skags never appear alone. Watch out near their dens -- you don't wanna get overwhelmed.
TIP_144=The bandit rats are scavengers that will pick up weapons and gear dropped on the battlefield. Kill them to get all that loot back!
TIP_145=Equipping a class mod boosts your stats and can even increase your skills! Find one that supports your playstyle, or respec your skills to work with the class mod!
TIP_146=Use the safe in Sanctuary to store items you will need for later.
TIP_147=Rakk are fast and difficult to get a bead on. Use the terrain to force them into approaching you from a direction of your choosing.
TIP_148=Rakk are extremely weak -- rapid fire weapons are often the best way to take down a swarm of them.
TIP_149=Grenades and weapons with low fire rate are almost useless against rakk. (In another way: If you manage to kill a rakk with a grenade, you deserve a milkshake.)
TIP_151=Nomad Taskmasters can issue commands to other bandits. Drop these guys quickly before they can organize their men against you!
TIP_152=Nomads with shields are nearly impervious to direct assault. Either flank them or use your grenades.
TIP_153=If you free a midget from a nomad's shield it will still attack you, so beware!
TIP_154=Most marauders don't have any armor on their heads, making it their weak spot.
TIP_155=Eridium can be used for a lot of things; From buying ammo and inventory upgrades to summoning raid bosses!
TIP_156=Hyperion surveyors have powerful orange reflection shields that reflect bullets back at their attackers. Don't shoot a surveyor when its shield is up!
TIP_157=Surveyors are completely vulnerable while repairing loaders.
TIP_158=Hyperion loaders are weak to corrosive damage.
TIP_159=You can blast the limbs off any Hyperion loader. Wanna slow 'em down? Aim for the leg. Do they have a powerful gun? They won't be able to fire it once you've blown their arm off!
TIP_160=If a Hyperion loader is injured, it will request repairs from nearby surveyors. Destroy the loader before it gets repaired!
TIP_161=Hyperion constructors can create other Hyperion loaders. Shoot it's eye when it does to interrupt the build process!
TIP_162=The constructor's eye is its weak spot. Wait for its eye shield to go down, then start blasting!
TIP_163=You have a better chance of surviving if all party members have equal gear, so make sure to share loot you don't need with others!
TIP_164=When a constructor fires rockets at you, either shoot them out of the air or run behind cover! Or both. Both would probably be best.
TIP_165=You can shoot the grenade out of a suicide psycho's hand. Beware though, the grenade will still explode!
TIP_166=If you're quick, you can shoot a psycho's buzz axe out of mid-air.
TIP_167=Shoot a psycho in the legs to trip them, giving you time to deal with them.
TIP_168=When a goliath goes into rage mode, it immediately regenerates all lost health and can start hurting other enemies.
TIP_169=Once enraged, a goliath will attack whomever is closest to him -- even his fellow bandits!
TIP_170=When a goliath kills an enemy, his XP reward increases. He triples the XP value of the enemy he killed, then adds that value to his own XP reward.
TIP_171=Customize your experience by visiting the options menu. You'll be like, ''MMORPGS HAVE MORE OPTIONS THAN THIS''
TIP_172=Elementally-charged enemies resist damage of their own elemental type. Avoid trying to kill a Fire Skag with a Fire weapon.
TIP_173=Spiderant queens will summon minions to protect themselves.
TIP_174=Spiderlings may spawn from a spiderant queen's ruptured abdomen. Watch out for their leap attacks!
TIP_175=If you see the word ''RESIST'' appear when you shoot an enemy, switch to a different element immediately!
TIP_176=If you've recently recovered from Fight For Your Life mode, be careful -- if you fall into Fight For Your Life again, you'll have much less time to get your Second Wind!
TIP_177=Armored enemies have yellow health bars. If you see a yellow health bar, switch to a corrosive weapon!
TIP_178=Circular area waypoints show you the general location of your objective. Once you're in the area, you'll have to look for your objective with your eye-holes.
TIP_179=While looking at your skill tree, take note that skills with a cyan outline are currently being boosted by your class mod.
TIP_180=You can place custom waypoints on the map screen! Useful for when you want to strike out on your own.
TIP_181=Tap [Use] to pick up an item or weapon. Hold it down to equip that item or weapon immediately.
TIP_182=Explosive shots and Torgue weapons have a blast radius you don't always have to score a direct hit to do serious damage!
TIP_183=You can kill a thresher's tentacles individually by hitting them in their critical spots.
TIP_184=You can transition between some levels while remaining in your vehicle.
TIP_185=Legendary (orange-rarity) items often have some abilities that aren't immediately apparent. Try them out!
TIP_186=Objectives in blue are optional and give progress towards challenges.
TIP_187=Some missions give interesting custom items as rewards.  If you see red flavor text, it is probably something cool!
TIP_188=You can unlock new customization items by completing challenges, completing certain missions, or killing certain enemies.
TIP_189=Unique blue-rarity items sometimes have a red flavor text, which gives it an ability. Try them out!
TIP_190=The term ''Status Effect'' refers to abilities that deal damage over time, like setting an enemy on fire.
TIP_191=Dahl weapons switch to burst-fire mode when zoomed in.
TIP_192=Hyperion snipers will engage you from very long distances. Get in close and finish them off!
TIP_193=Hyperion infiltrators can cloak. Hope you've got a shock weapon!
TIP_194=Hyperion soldiers are fully armored warriors who can throw down auto turrets.
TIP_195=Hyperion hawks wield rocket launchers. Be careful!
TIP_196=You can sort everything in your inventory, mission log, or challenge log into specific categories!
TIP_197=Some class mods have incredible bonuses but come with penalties. Watch them closely and use them well!
TIP_198=The Gunzerker wields one of two weapon pairs when he Gunzerks. The first weapon pair is made up of the guns in his first and second equip slots. The second weapon pair is made up of the guns in his third and fourth.
TIP_199=Some unique enemies can't be constrained by the Siren's Phaselock ability. They'll instead take damage from the force of the Phaselock.
TIP_200=If an enemy has an extra cyan bar above it's health bar, it has a shield! Switch to a shock weapon to quickly take it down.
TIP_201=Rarity isn't everything! A low-level rare weapon might not be as powerful as a more common weapon of a higher level.